;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
; Soft Version: 10.9.8
; TranslationAuthor: Joan Queralt
; TranslationAuthorEmail: support@wisecleaner.com
;

[Translation]
LangCode=0403
ReadHabit=Left-to-right
LanguageName=CAT
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informació
Warning=Advertència
Error=Error
Confirm=Informació
pmGo=Obre la carpeta
pmNone=Desmarca-ho tot
pmAll1=Marca-ho tot
pmrec=Recomanat
pmIgnore=Ometre l'element
pmExport=Exporta a...
pmInvert=Inverteix la selecció
FrmWDC.pmPortable.caption=Crea una versió portàtil
FrmWDC.pmRestore.caption=Restaura
FrmWDC.pmSettings.caption=Configuració
FrmGeneral.chkuac.caption=Ometre l'UAC
FrmWDC.pmHelp.caption=Ajuda en línia
FrmWDC.pmHome.caption=Web oficial
FrmWDC.pmForum.caption=Fòrum
FrmWDC.pmContact.caption=Contacteu-nos
FrmWDC.pmCheckNew.caption=Actualitzacions
FrmWDC.pmLang.caption=Idioma
FrmWDC.pmSkin.caption=Aspecte
FrmWDC.pmabout.caption=Quant a
FrmWDC.btncomm.caption=Neteja normal
FrmWDC.btnadv.caption=Netejador avançat
FrmWDC.btnsilm.caption=Reduir el sistema
FrmWDC.btnsuggest.caption=Suggeriments i comentaris
FrmWDC.btnfacebook.hint=Seguiu-nos a Facebook
FrmWDC.btntwitter.hint=Seguiu-nos en Twitter
FrmWDC.btnemail.hint=Compartiu amb els amics
FrmWDC.btnmessage.caption=Missatge
Frmadvdc.btnscan.caption=Inicia
Frmadvdc.lblpath.caption=Cerca en:
Frmadvdc.btnrescan.caption=Repeteix
Frmadvdc.btnre.caption=Recomanat
Frmadvdc.btnall.caption=Marca-ho tot
Frmadvdc.btnadvanced.caption=Configuració
Frmadvdc.btnnone.caption=Desmarca-ho tot
Frmadvdc.lblspeed.caption=La velocitat d'exploració més ràpida del món
Frmadvdc.vtfiles.Columns[0]=Fitxer
Frmadvdc.vtfiles.Columns[1]=Mida
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Darrer accés
Frmadvdc.vtfiles.Columns[4]=Tipus
FrmAdvSettings.btnok.caption=D'acord
FrmAdvSettings.btnadd.caption=Afegeix
FrmAdvSettings.btnremove.caption=Elimina
FrmAdvSettings.btncancel.caption=Cancel·la
FrmAdvSettings.caption=Configuració
FrmAdvSettings.btnre.caption=Recomanat
FrmAdvSettings.btnall.caption=Marca-ho tot
FrmAdvSettings.btnnone.caption=Desmarca-ho tot
Frminput.btnok.caption=D'acord
Frminput.btncancel.caption=Cancel·la
frmabout.lblUninstall.caption=Instruccions de desinstal·lació
frmabout.lblPolicy.caption=Política de privacitat
frmabout.lblEula.caption=EULA
FrmAbout.caption=Quant a
FrmAbout.lblver.caption=Versió:
FrmAbout.lblhome.caption=Web oficial:
FrmAbout.lblemail.caption=E-Mail de suport:
FrmAbout.lblthanks.caption=Agraïment a les següents persones per les seves contribucions:
FrmAutorunSettings.lblcmd.caption=Mode línia d'ordres
FrmAutorunSettings.lblcmdinfo.caption=El programa pot ser executat automàticament amb totes les opcions de recerca i neteja des de la línia d'ordres. Per a més informació premeu F1 o feu «clic» a la següent URL per llegir el document d'ajuda:
FrmAutorunSettings.chk1.caption=Crea una icona de «Neteja amb 1-Clic» a l'escriptori
FrmAutorunSettings.chkadv.caption=Inclou netejador avançat
FrmAutorunSettings.btnhelp.caption=Ajuda en línia
Frmcommon.lblcustom.caption=Personalitzat
Frmcommon.lblcustomhint.caption=Personalitzeu l'anàlisi d'entrades
FrmCommon.btnBack.caption=Pàgina principal
FrmCommon.btnall.caption=Marca-ho tot
FrmCommon.btnre.caption=Recomanat
FrmCommon.btnnone.caption=Desmarca-ho tot
FrmCommon.wckadv.caption=Inclou netejador avançat
FrmCommon.WiseLabel1.caption=Programador
FrmCommon.lbltype.caption=Mode:
FrmCommon.lblweek.caption=Dia:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Inicia
FrmCommon.lblstat.caption=Neteja ràpida i fàcil de fitxers i residus innecessaris
FrmCommon.btncancel.caption=Cancel·la
FrmCommon.btnrescan.caption=Repeteix
FrmCommon.lbltrash.caption=Escombraries
FrmCommon.lbltrace.caption=Rastre
FrmCommon.lblapp.caption=Aplicacions
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Fitxers inútils en l'ordinador.
FrmCommon.lbltracehint.caption=Rastres de l'usuari i del sistema.
FrmCommon.lblapphint.caption=Fitxers inútils o rastres creats per altres aplicacions.
FrmCommon.lblcookiehint.caption=Cookies del Navegador i de Flash.
FrmExclusion.btnAddFile.caption=Afegeix fitxer
FrmExclusion.btnAddFolder.caption=Afegeix carpeta
FrmExclusion.btnAddType.caption=Afegeix tipus fitxer
FrmExclusion.BtnAddCookie.caption=Afegeix cookies
FrmExclusion.btnImport.caption=Importa
FrmExclusion.btnExport.caption=Exporta
FrmExclusion.btnRemove.caption=Elimina
FrmGeneral.lbtran.caption=Traduir a...
FrmGeneral.chknotice.caption=Mostra notícies automàticament
FrmGeneral.chkwipe.caption=Esborrat segur (més lent)
FrmGeneral.WiseLabel1.caption=Actualitzacions:
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.chkexp.caption=Uneixis al programa de millora de l'experiència del client
FrmGeneral.ckRestorePoint.caption=Creeu un punt de restauració abans de reduir el sistema
FrmCustom.WiseLabel4.caption=Carpetes per a buidar (usuaris avançats)
FrmCustom.btnAdd.caption=Afegeix
FrmCustom.btnRemove.caption=Elimina
FrmCustom.lblCustom.caption=Personalitzeu les regles d'anàlisi.
FrmCustom.lblcustominfo.caption=Si sou un usuari experimentat, podeu personalitzar les regles d'anàlisi per analitzar més fitxers inútils. Feu «clic» al següent enllaç per a saber com fer el vostre fitxer de configuració.
FrmCustom.btnhelp.caption=Ajuda en línia
FrmRestore.btnrestore.caption=Restaura
FrmRestore.btnremove.caption=Elimina
FrmRestore.Btnclose.caption=Tanca
FrmRestore.caption=Restaura
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Automàtic
FrmSettings.tsExclusion.caption=Excloure
FrmSettings.btnAbout.caption=Quant a
FrmSettings.btnok.caption=D'acord
FrmSettings.btncancel.caption=Cancel·la
FrmSettings.caption=Configuració
FrmSettings.tsCustom.caption=Personalitzat
FrmSysClean.btnSlimming.caption=Elimina
FrmSysClean.btnall.caption=Marca-ho tot
FrmSysClean.btnrecommended.caption=Recomanat
FrmSysClean.btnnone.caption=Desmarca-ho tot
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Mida
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Suggeriment
FrmDiskDefrag.btnfree.caption=Espai lliure
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Fitxer
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragment
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Atura
FrmDiskDefrag.btnDefrag.caption=Desfragmenta
FrmWDC.btndefrag.caption=Desfragmentació
FrmDiskDefrag.lbltask.caption=Després de la desfragmentació:
[Lang]
NativeLanguage=Catalan
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=D'acord
ButtonMinimize=Minimitza
ButtonMaximize=Maximitza
ButtonClose=Tanca
ButtonRestore=Restaura
ButtonMenu=Menú
ButtonCancel=Cancel·la
[Message]
DupItem=L'element s'ha inclòs a la llista d'exclusió.
NoNews=No teniu cap missatge sense llegir.
ConfirmRemoveDownload=Eliminarà tots els fitxers de la carpeta de descàrregues, esteu segur que voleu continuar?
Skipped=Ometre
NeedAdmin=La característica està disponible per l'administrador. Per executar-la, inicieu sessió com a administrador.
Entries=Entrades
Clean=Neteja
ScheduleHint=Netegeu l'ordinador amb regularitat.
UpdateError=Error en actualitzar. Voleu baixar l'actualització des del nostre lloc web?
LestOneItem=Heu de seleccionar almenys un element a netejar
HistorySaved=Espai total recuperat: %s
DisableAdd=Per motius de seguretat no es permet incloure en aquesta llista algunes carpetes especials com "Windows Folder", "Boot of Hard Drive" i "CD-ROM"
ConfirmAdd=Confirmeu que voleu eliminar tots els arxius de %s en executar el mètode avançat
DupFolder=Aquesta carpeta ja existeix a la llista
ExImport=La llista d'exclusions ha estat exportada a:
SelectHardDrive=Seleccioneu una unitat de disc dur
CreationDate=Data de creació
Description=Descripció
NowCleaning=Netejant:
ScheduleNextTime=Propera execució:
Never=Mai
InputType=Nom o tipus de fitxer (Per exemple: *.tmp etc ..)
WarnNoType=Escolliu almenys un tipus de fitxer a cerca
NoItemChecked=Escolliu un o més fitxers per netejar
WDCRunning=Executant el programa...
RemoveSysRestore=Confirmeu que voleu eliminar el punt de restauració seleccionat
RestoreFromSysRestore=Heu de reiniciar l'ordinador per restaurar el sistema. Voleu començar la restauració ara?
SysRestoring=Preparant la restauració del sistema...
SysCreating=Creant un punt de restauració...
Browse=Cerca...
AllHardDrive=Unitats de discs locals
Cleaning=Netejant...
Exported=Els elements han estat exportats a %s. Voleu obrir el fitxer ara ?
LeftTimeSec=Durada: %s segons
Safetodel=Aquest element es pot eliminar de forma segura
MoreSpace=Guanyar espai
Unknow=Desconegut
AddFileType=Afegeix tipus fitxer
AlreadExist=%s ja ha existit a la llista
illegalType=%s és un tipus de fitxer incorrecte
Summary=Resum
InputSummary=Introduïu la descripció d'aquest tipus:
noselected=No s'ha seleccionat res
DelFileType=Esteu segur que voleu eliminar aquest tipus de fitxer?
ScanAborted=S'ha cancel·lat la recerca.
TrashFound=S'han trobat %d fitxers, amb un total de %s .
NoTrashAndTrace=El seu ordinador està net.
CleanDone=S'ha completat la neteja.
LestOne=Escolliu almenys un element per analitzar
LestOneClean=Escolliu almenys un element per analitzar
Scanning=Cercant...
InvalidIgnorItem=No es pot ometre aquest element
TraceFound=I s'han trobat també %d residus
CleanNow=És aconsellable netejar immediatament
TrashRemoved=%d fitxers eliminats, espai del disc alliberat %s.
TraceRemoved=%d residus eliminats.
LastCommonClean=Data de la darrera neteja:
Working=Espereu que acabi la tasca actual i torneu a intentar-ho
NoFilesFound=No s'han trobat, fitxers escombraries
NoTracesFound=No s'han trobat residus
FindTraces=%d residus
NoItemFound=No s'ha trobat res
FindFilesSize=S'han trobat %d fitxers, amb un total de %s
FindTracesSection=%d residus trobats en aquesta secció
CanFreeSpace=%d fitxers trobats i %s es desaran
TotalTraces=Trobats un total de %d residus
EnableRestore=Restaurar sistema està deshabilitat. Voleu habilitar-lo ara?
RestorePointFail=No s'ha pogut crear un punt de restauració
ErrorMsg=Missatge d'error:
NoNewVer=Està usant l'última versió
KeyWord=Introduïu la vostra clau:
AddFolder=Afegeix carpeta
CannotCrTask=No s'ha pogut crear una tasca programada
InvalidType=Introduïu una extensió de fitxer vàlida
NoType=Indiqueu almenys un tipus de recerca
FailToDelete=Alguns fitxers no es poden eliminar fins que el sistema no és reiniciï
GoodHabit=Mantenir net l'ordinador. És un excel·lent hàbit.
7After=Han transcorregut %d dies des de l'última neteja. Es recomana la seva execució immediata.
7Before=Mantingueu net el vostre ordinador. És un excel·lent hàbit i millora la seguretat.
TaskExists=Ja existeix la programació. Indiqueu si voleu eliminar-la o crear-ne una de nova (No - Edita l'existent - Cancel·la - Cancel·la el procés)
NoBackupSelected=Escolliu almenys una còpia de seguretat per restaurar
StartScan=Inicia
StartClean=Neteja
Cancel=Cancel·la
Idle=PC Inactiu
Daily=Diari
Weekly=Setmanal
Monthly=Mensual
Monday=Dilluns
Tuesday=Dimarts
Wednesday=Dimecres
Thursday=Dijous
Friday=Divendres
Saturday=Dissabte
Sunday=Diumenge
AvdDefaultHint=Configuració avançada per trobar més fitxers inútils i alliberar més espai.
TrashFoundEx=Trobats els següents fitxers innecessaris:
NoDriveChecked=Heu d'escollir una o diverses unitats de disc on cercar
ScanFor=Cercant...
FindDrives=Cercant unitats de disc...
Login=En iniciar la sessió
NewVer=Està disponible una nova versió. Voleu descarregar-la ara?
TranslateTo=Traduir a...
AddCookies=Afegeix cookies
InputCookie=Cookies (per exemple wisecleaner.com etc...)
InvalidCookie=Cookie invàlida
BrowserRunning=%s està en execució. Cal tancar-lo per poder eliminar memòries cau i cookies.
CookieConfirm=Els elements seleccionats inclouen "Cookies". Esteu segur que voleu netejar-los?
PWPConfirm=Els elements seleccionats inclouen "Contrasenya desada del navegador". Esteu segur que voleu netejar-los?
PWCookieConfirm=Els elements seleccionats inclouen "Contrasenya desada del navegador" i "Cookies". Esteu segur que voleu netejar-los?
[CommonClean]
ScanAbortedHint=Es recomana tornar a cercar per eliminar els elements restants
DefaultHint=Eliminar fitxers innecessaris millora la seguretat i el rendiment del sistema
ScanAbortedHint1=Es recomana tornar a cercar per eliminar els elements restants
WhenIdle=PC Inactiu
WhenLogin=En iniciar la sessió
[SysClean]
Open=Obre
Remove=Elimina
MoreSpace=Opcional
Cleaning=Netejant...
Scanning=Cercant...
ScanEnd=Trobats un total de %d elements. Espai en el disc que serà alliberat %s
NoItems=El sistema ha quedat net.
SpaceFreed=L'eliminació ha acabat alliberant %s
Installer=Instal·lador obsolet de Windows
LongInstaller=Els instal·ladors obsolets no tenen cap utilitat i poden ser eliminats per guanyar espai en el disc
PatchUninstall=Fitxers de desinstal·lació d'actualitzacions de Windows
LongPatchUninstall=Si no necessiteu desinstal·lar Windows Update, podeu eliminar aquests fitxers
Downloadedfiles=Fitxers baixats d'instal·lació de Windows
Longdownloadedfiles=Després d'instal·lar les actualitzacions de Windows, podeu eliminar aquests fitxers amb seguretat
Baselinecache=Memòria cau de Windows Installer
LongBaselinecache=Els fitxers van ser creats per l'instal·lador de Windows i poden ser eliminats
JPIME=IME Japonès
LongJPIME=Es pot eliminar si no useu la llengua japonesa
KoreanIME=IME Coreà
LongKoreanIME=Es pot eliminar si no useu la llengua coreana
TChineseIME=IME Xinès tradicional
LongTChineseIME=Es pot eliminar si no useu la llengua xinès tradicional
MPinyinIME=IME Pinyin
LongMPinyinIME=Es pot eliminar si no useu la llengua Pinyin
HelpFile=Arxius d'ajuda de Windows
LongHelpFile=Es poden eliminar si no useu els fitxers d'ajuda de Windows
SamplePic=Mostres d'imatges de Windows
LongSamplePic=Es poden eliminar si no useu les mostres d'imatges
SampleMic=Mostres de música de Windows
LongSampleMic=Es poden eliminar si no useu les mostres de música
SampleVideos=Mostres de vídeos de Windows
LongSampleVideos=Es poden eliminar si no useu les mostres de vídeo
SampleMedia=Mostra de fitxers multimèdia de Windows
LongSampleMedia=Es poden eliminar si no useu els fitxers multimèdia
Wallpaper=Fons de pantalla de Windows
LongWallpaper=Es poden eliminar si no els useu com a fons de pantalla
[DiskDefrag]
Aborted=Avortat
Volume=Disc
Format=Sistema de fitxers
TotalSpace=Espai total
FreeSpace=Espai lliure
Fragmented=Fragment
Status=Estat
PmDefrag=Desfragmenta
FullOpt=Optimització total
PmAnlyse=Analitza
Resume=Continua
Analying=Analitzant
Defragmenting=Desfragmentant
Optimizing=Optimitzant
Analyed=Analitzat
Defragmented=Desfragmentat
Optimized=Optimitzat
Pause=Pausa
SSD=SSD no compatible.
FragmentedRate=Fragmentació
PmNoAct=Sense acció
PmShutdown=Apaga PC
PmSleep=En espera
PmHibernation=Hibernació
PmLoginoff=Tanca sessió
PmOptimize=Optimitza
Trimming=Retall
Trimmed=Retall
SmartOptimize=L'optimització intel·ligent analitzarà i seleccionarà el mètode més adequat per desfragmentar, optimitzar o retallar el disc.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Extraïble
MediaType=Tipus
LastTrim=%d dies des de l'últim retall.
[Area]
NetworkDataUsage=Ús de dades de xarxa
DirectXCache=DirectX Shader Cache
DeliveryCache=Fitxers d'optimització de lliurament de Windows
WinInstallerPackage=Instal·lador obsolet de Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Memòria cau del sistema Windows
WindowsWordpad=Windows Wordpad
WinInstallerCache=Memòria cau de l'instal·lador Windows
WinSxsBackup=Còpia de seguretat de Windows WinSxs
Cookies=Cookies
DOMStoreCookies=Cookies de Microsoft IE DOMStore
DownloadedPatch=Fitxers d'actualitzacions de Windows
Downloads=Fitxers baixats amb el navegador
Dump=Bolcats de Memòria
ErrorReport=Informes d'errors
ExplorerMRU=Altres MRUs d'Explorer
RemoteDesktopHistory=Historial d'escriptori remot
FontCache=Memòria cau de fonts de Windows
Iconcache=Memòria cau d'icones
DNSCache=Memòria cau DNS
IISLog=Fitxers de registre IIS
InvalidLnk=Accessos invàlids
InvalidScTask=Tasques programades invàlides
InvalidStartMenu=Menús d'inici invàlids
OutlookSearchHistory=Historial de cerca de Microsoft Office Outlook
JumpList=Llistes d'accés ràpid de barra de tasques (Els elements fixos seran eliminats també)
LogFile=Fitxers de registre del sistema
MESCache=Microsoft Security Essentials
MetroCache=Memòria cau de Windows Metro
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeatherr=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Historial d'assignació d'unitats de xarxa
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Historial recent de Microsoft Office
Prefetch=Dades antigues de Prefetch
Recentdocuments=Documents recents
Recyclebin=Buidar la paperera
RemoteDesktop=Fitxers de memòria cau de l'escriptori remot
RunStartMenu=Executa en el menú inici
SearchList=Historial de recerca de Windows
SysTemp=Fitxers escombraries creats per Windows
SystemTrace=Rastres d'aplicacions i Windows
ThumbCache=Memòria cau d'icones
TraceClean=Rastres
TraryNotify=Memòria cau de la safata de notificacions de Windows
TrashClean=Fitxers inútils
TypeInternetCache=Memòria cau del navegador
TypeInternetTrace=Rastres del navegador web
TypeMedia=Multimèdia
TypeOtherApp=Altres aplicacions
TypeSystem=Sistema Windows
TypeWComponents=Components de Windows
UserTemp=Fitxers escombraries creats per aplicacions
Microsoft.WindowsFeedbackHub=Centre de comentaris de Windows
Microsoft.WindowsFileRecovery=Recuperació de fitxers de Windows
Microsoft.WindowsSoundRecorder=Gravador de so de Windows
ChromeCache=Memòria cau de Google Chrome
ChromeCookies=Cookies de Google Chrome
ChromeForm=Historial de formularis autocompletats de Google Chrome
Chromelocalstorage=Emmagatzematge local de Chrome
ChromePasswords=Google Chrome ha desat les contrasenyes
ChromeSession=Sessió de Google Chrome
chromebookmarks=Còpia de seguretat d'adreces d'interès de Google Chrome
FireFoxCache=Memòria cau de Mozilla FireFox
FireFoxCookies=Cookies de Mozilla Firefox
FireFoxForm=Historial de formularis autocompletats de Mozilla Firefox
FireFoxOther=Altres historials de Mozilla Firefox
FireFoxPasswords=Mozilla Firefox ha desat les contrasenyes
FireFoxSession=Sessió de Mozilla FireFox
FireFoxbookmarks=Còpia de seguretat d'adreces d'interès de Mozilla FireFox
LastDownloadDir=Darrera ubicació de baixada
IEAddressBarHistory=Historial de la barra d'adreces Microsoft Internet Explorer
IECahce=Memòria cau de Microsoft IE
IECookies=Cookies de Microsoft IE
IEForm=Historial de formularis autocompletats d'IE (No apareixeran les dades privades)
IEHistory=Historial actiu de Microsoft Internet Explorer
IEPasswords=IE contrasenyes desades
OperaStableCache=Memòria cau Opera Stable
OperaStableCookies=Cookies Opera Stable
OperaStableHistory=Historial Opera Stable
OperaStablePasswords=Contrasenya desada d'Opera Stable
OperaStableSessions=Sessions Opera Stable
OperaStableForm=Historial d'emplenament de formularis d'Opera Stable
OperaStablebookmarks=Còpia de seguretat d'adreces d'interès d'Opera Stable
SafariCache=Memòria cau de Safari
SafariCookies=Cookies de Safari
SafariHistory=Historial de Safari
SafariPasswords=Informació del formulari desat de Safari
PaleMoonCache=Memòria cau PaleMoon
PaleMoonCookies=Cookies PaleMoon
PaleMoonDownloadHistory=Historial de baixades de PaleMoon
PaleMoonHistory=Historial PaleMoon
PaleMoonSavedFormInformation=Informació desada de formularis de PaleMoon
PaleMoonSession=Sessió PaleMoon
PaleMoonSitePreferences=Llocs preferits PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Memòria cau Vivaldi
VivaldiCookies=Cookies Vivaldi
VivaldiForm=Historial d'autocompletats Vivaldi
Vivaldilocalstorage=Emmagatzematge local Vivaldi
VivaldiSavedPasswords=Contrasenyes desades de Vivaldi
VivaldiSession=Sessió Vivaldi
Yandex=Yandex
YandexCache=Memòria cau Yandex
YandexCookies=Cookies Yandex
YandexForm=Historial d'autocompletats Yandex
YandexLocalstorage=Emmagatzematge local Yandex
YandexPasswords=Contrasenyes desades de Yandex
YandexSession=Sessió Yandex
BraveBrowser=Brave Browser
BraveBrowserCache=Memòria cau Brave Browser
BraveCookies=Cookies Brave Browser
Braveform=Historial d'autocompletats de Brave Browser
BraveBrowserlocalstorage=Historial de Brave Browser
BravePasswords=Contrasenyes desades de Brave Browser
BraveSession=Sessions Brave Browser
MSEdgeCache=Memòria cau de Microsoft Edge
MSEdgeHistory=Historial de Microsoft Edge
MSEdgeDownloadHistory=Historial de baixades de Microsoft Edge
MSEdgeTypedURLs=MS Edge Typed URLs
MSEdgeSavedFormInformation=Informació desada de formularis de Microsoft Edge
MSEdgeSavedPasswords=Contrasenyes desades de Microsoft Edge
MSEdgeSession=Sessió de Microsoft Edge
MSEdgelocalstorage=Emmagatzematge local MS Edge
MSEdgeCookies=Cookies de Microsoft Edge
MSEdgebookmarks=Còpia de seguretat d'adreces d'interès de MS Edge
ComodoDragonCache=Memòria cau Comodo Dragon
ComodoDragonlocalstorage=Historial Comodo Dragon
ComodoDragonForm=Historial d'autocompletats de Comodo Dragon
ComodoDragonPasswords=Contrasenyes desades de Comodo Dragon
ComodoDragonSession=Sessions Comodo Dragon
ComodoDragonCookies=Cookies Comodo Dragon
RockMeltCache=Memòria cau RockMelt
RockMeltlocalstorage=Historial de RockMelt
RockMeltForm=Historial d'autocompletats de RockMelt
RockMeltPasswords=Contrasenyes desades de RockMelt
RockMeltSession=Sessions de RockMelt
RockMeltCookies=Cookies de RockMelt
CentBrowserCache=Memòria cau CentBrowser
CentBrowserlocalstorage=Historial de CentBrowser
CentBrowserForm=Historial d'autocompletats de CentBrowser
CentBrowserPasswords=Contrasenyes desades de CentBrowser
CentBrowserSession=Sessions de CentBrowser
CentBrowserCookies=Cookies de CentBrowser
ChromiumCache=Memòria cau de Chromium
Chromiumlocalstorage=Historial de Chromium
ChromiumForm=Historial d'autocompletats de Chromium
ChromiumPasswords=Contrasenyes desades de Chromium
ChromiumSession=Sessions de Chromium
ChromiumCookies=Cookies de Chromium
TorchCache=Memòria cau Torch
Torchlocalstorage=Historial de Torch
TorchForm=Historial d'autocompletats de Torch
TorchPasswords=Contrasenyes desades de la Torch
TorchSession=Sessions de Torch
TorchCookies=Cookies de Torch
OperaGXCache=Memòria cau d'Opera GX
OperaGXlocalstorage=Historial d'Opera GX
OperaGXForm=Historial de formularis Opera GX
OperaGXPasswords=Contrasenyes desades d'Opera GX
OperaGXSession=Sessions d'Opera GX
OperaGXCookies=Cookies Opera GX
SogouExplorerCache=Memòria cau de Sogou Explorer
Sogouhistory=Historial de Sogou Explorer
SogouForm=Historial d'autocompletats de Sogou Explorer
SogouExplorerSession=Sessions de Sogou Explorer
SogouExplorerCookies=Cookies de Sogou Explorer
WaterFoxCache=Memòria cau WaterFox
WaterFoxForm=Historial d'autocompletats de WaterFox
WaterFoxPasswords=Contrasenyes desades de WaterFox
WaterFoxOther=Historial de WaterFox Other
WaterFoxSession=Sessions de WaterFox
WaterFoxCookies=Cookies de WaterFox
WaterFoxbookmarks=Còpia de seguretat d'adreces d'interès de WaterFox
CocCocCache=Memòria cau CocCoc
CocCoclocalstorage=Historial de CocCoc
CocCocForm=Historial d'autocompletats de CocCoc
CocCocPasswords=Contrasenyes desades de CocCoc
CocCocSession=Sessions de CocCoc
CocCocCookies=Cookies de CocCoc
CocCocbookmarks=Còpia de seguretat d'adreces d'interès de CocCoc
AvastCache=Memòria cau d'Avast Secure Browser
Avastlocalstorage=Historial d'Avast Secure Browser
AvastForm=Historial d'autocompletats d'Avast Secure Browser
AvastPasswords=Contrasenyes desades d'Avast Secure Browser
AvastSession=Sessions d'Avast Secure Browser
AvastCookies=Cookies d'Avast Secure Browser
Avastbookmarks=Còpia de seguretat d'adreces d'interès d''Avast Secure Browser
AOLCache=Memòria cau d'AOL Shield Pro
AOLlocalstorage=Historial d'AOL Shield Pro History
AOLForm=Historial d'autocompletats d'AOL Shield Pro History
AOLPasswords=Contrasenyes desades d'AOL Shield Pro
AOLSession=Sessions d'AOL Shield Pro
AOLCookies=Cookies d'AOL Shield Pro
AOLbookmarks=Còpia de seguretat d'adreces d'interès d'AOL Shield Pro
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=CompareIt
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 10
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Memòria cau de l'instal·lador Apple
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Videos
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQPCManager
TencentQQGame=Tencent QQGame
BrowserLog=Webbrowser Log Files
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse Histories
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
Microsoft.BingWeather=Bing Weather
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Cache
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
Cortana=Cortana
[Type]
UserDefine=Definit per l'usuari
ZeroFile=Arxius buits - 0 bytes
WinSetupLog=Instal·lació de Windows, errors en els fitxers de registre
NtUninstall=Fitxers de desinstal·lació de pegats de Windows
InvalidLnk=Accessos invàlids
UserTemp=Fitxers en carpetes temporals d'usuaris
WinTemp=Fitxers en carpetes temporals de Windows
RecentFiles=Enllaços de fitxers recents
PatchSource=Fitxers de Windows Update
TempFile=Fitxers temporals
fcwdir=Fitxers creats en processos de descàrrega
tfcbp=Fitxers temporals creats per programes
sdrf=Restaura els fitxers creats durant l'exploració del disc
OldFile=Fitxers antics
outdatedfile=Fitxers obsolets
fcwhfir=Fitxers creats per programes d'ajuda
Ncfile=Fitxers memòria cau de notícies
Backupfile=Fitxers de còpia de seguretat
WBfile=Fitxers de còpia de seguretat de MS Word
Cbswahf=Fitxers creats durant la recerca d'un fitxer d'ajuda
whtf=Fitxers temporals d'ajuda de Windows
Logfile=Fitxers de registre
LLogfile=Fitxer de registre creat per les aplicacions o els serveis del sistema
Errorfile=Fitxer d'error
Wmdf=Bolcats de memòria de Win2000/XP
bcomf=Còpia de seguretat de fitxers modificats
Indexfile=Fitxers índex
ifcbsiotitpbs=Fitxers índex creats pel sistema per accelerar la recerca d'imatges
Tfcds=Fitxers temporals creats durant la configuració
Intermediatefile=Fitxers intermedis
chkfile=Fitxer recuperat
[AutoClean]
DiskSaved=Espai alliberat
Title=Felicitacions!
TraceCleanned=Residus netejats
[Skin]
SkinDefault=Predefinit
SkinGray=Gris
SkinOrange=Taronja
SkinCustom=Personalitzat
SkinColor=Escollir aparença
[AutoUpdate]
CurrentFile=Fitxer actual:
Canceling=Cancel·lant...
CANCEL=Cancel·la
Ready=Preparat per la baixada
